Repository: mymiamo/MiaDock
Catalog: src/MiaDock.App/Strings/*/XamlText.resw
Source language: en_us
Languages: az_latn_az, es_es, pt_br, tr_tr

# XamlText.0236
source: Top edge spacing (pixels)
az_latn_az: Yuxarı kənar boşluğu (piksel)
es_es: Espaciado del borde superior (píxeles)
pt_br: Espaçamento da borda superior (pixels)
tr_tr: Üst kenar boşluğu (piksel)

# XamlText.0237
source: Dock screen edge spacing
az_latn_az: Dokun ekran kənarı məsafəsi
es_es: Espaciado de los bordes de la pantalla del muelle
pt_br: Espaçamento das bordas da tela do Dock
tr_tr: Dock ekran kenarı mesafesi

# XamlText.0238
source: A value of 0 places the dock directly against the screen edge.
az_latn_az: 0 dəyəri doku ekran kənarına tamamilə birləşdirir.
es_es: Un valor de 0 coloca la base directamente contra el borde de la pantalla.
pt_br: Um valor 0 coloca o encaixe diretamente contra a borda da tela.
tr_tr: 0 değeri dock'u ekran kenarına tamamen yapıştırır.

# XamlText.0239
source: A value of zero places the dock directly against the screen edge.
az_latn_az: Sıfır dəyəri doku ekran kənarına tamamilə birləşdirir.
es_es: Un valor de cero coloca la base directamente contra el borde de la pantalla.
pt_br: Um valor zero coloca o encaixe diretamente contra a borda da tela.
tr_tr: Sıfır değeri dock'u ekran kenarına tamamen yapıştırır.

# XamlText.0240
source: Link corner radii
az_latn_az: Küncləri bir-birinə bağla
es_es: Radios de esquina de enlace
pt_br: Raios de canto do link
tr_tr: Köşeleri birbirine bağla

# XamlText.0241
source: Adjust all corners together
az_latn_az: Bütün küncləri birlikdə tənzimlə
es_es: Ajustar todas las esquinas juntas
pt_br: Ajuste todos os cantos juntos
tr_tr: Tüm köşeleri birlikte ayarla

# XamlText.0242
source: All corners
az_latn_az: Bütün künclər
es_es: Todos los rincones
pt_br: Todos os cantos
tr_tr: Tüm köşeler

# XamlText.0243
source: Radius of all dock corners
az_latn_az: Dokun bütün künclərinin yumruluğu
es_es: Radio de todas las esquinas del muelle
pt_br: Raio de todos os cantos da doca
tr_tr: Tüm dock köşelerinin yuvarlaklığı

# XamlText.0244
source: Link dock corner radii
az_latn_az: Dok künclərini bir-birinə bağla
es_es: Radios de esquina del muelle de enlace
pt_br: Raios de canto de encaixe de link
tr_tr: Dock köşelerini birbirine bağla

# XamlText.0245
source: When enabled, changing any corner updates all four corners.
az_latn_az: Aktiv olduqda istənilən künc dəyişikliyi dörd küncə tətbiq olunur.
es_es: Cuando está habilitado, cambiar cualquier esquina actualiza las cuatro esquinas.
pt_br: Quando ativado, a alteração de qualquer canto atualiza todos os quatro cantos.
tr_tr: Açıkken herhangi bir köşe değişikliği dört köşeye uygulanır.

# XamlText.0246
source: Top-left corner
az_latn_az: Yuxarı sol künc
es_es: Esquina superior izquierda
pt_br: Canto superior esquerdo
tr_tr: Sol üst köşe

# XamlText.0247
source: Top-right corner
az_latn_az: Yuxarı sağ künc
es_es: Esquina superior derecha
pt_br: Canto superior direito
tr_tr: Sağ üst köşe

# XamlText.0248
source: Bottom-right corner
az_latn_az: Aşağı sağ künc
es_es: Esquina inferior derecha
pt_br: Canto inferior direito
tr_tr: Sağ alt köşe

# XamlText.0249
source: Bottom-left corner
az_latn_az: Aşağı sol künc
es_es: Esquina inferior izquierda
pt_br: Canto inferior esquerdo
tr_tr: Sol alt köşe

# XamlText.0250
source: Dock top-left corner radius
az_latn_az: Dokun yuxarı sol künc yumruluğu
es_es: Radio de la esquina superior izquierda del muelle
pt_br: Encaixar raio do canto superior esquerdo
tr_tr: Dock sol üst köşe yuvarlaklığı

# XamlText.0251
source: Dock top-right corner radius
az_latn_az: Dokun yuxarı sağ künc yumruluğu
es_es: Radio de la esquina superior derecha del muelle
pt_br: Encaixe o raio do canto superior direito
tr_tr: Dock sağ üst köşe yuvarlaklığı

# XamlText.0252
source: Dock bottom-right corner radius
az_latn_az: Dokun aşağı sağ künc yumruluğu
es_es: Radio de la esquina inferior derecha del muelle
pt_br: Raio do canto inferior direito do encaixe
tr_tr: Dock sağ alt köşe yuvarlaklığı

# XamlText.0253
source: Dock bottom-left corner radius
az_latn_az: Dokun aşağı sol künc yumruluğu
es_es: Radio de la esquina inferior izquierda del muelle
pt_br: Encaixe o raio do canto inferior esquerdo
tr_tr: Dock sol alt köşe yuvarlaklığı

# XamlText.0254
source: Radius slider for all dock corners
az_latn_az: Dokun bütün künclərinin yumruluğu sürüşdürücüsü
es_es: Control deslizante de radio para todas las esquinas del muelle
pt_br: Controle deslizante de raio para todos os cantos da doca
tr_tr: Tüm dock köşelerinin yuvarlaklığı kaydırıcısı

# XamlText.0255
source: Dock top-left corner radius slider
az_latn_az: Dokun yuxarı sol künc yumruluğu sürüşdürücüsü
es_es: Acoplar el control deslizante del radio de la esquina superior izquierda
pt_br: Encaixe o controle deslizante do raio do canto superior esquerdo
tr_tr: Dock sol üst köşe yuvarlaklığı kaydırıcısı

# XamlText.0256
source: Dock top-right corner radius slider
az_latn_az: Dokun yuxarı sağ künc yumruluğu sürüşdürücüsü
es_es: Acoplar el control deslizante del radio de la esquina superior derecha
pt_br: Encaixe o controle deslizante de raio do canto superior direito
tr_tr: Dock sağ üst köşe yuvarlaklığı kaydırıcısı

# XamlText.0257
source: Dock bottom-right corner radius slider
az_latn_az: Dokun aşağı sağ künc yumruluğu sürüşdürücüsü
es_es: Acoplar el control deslizante del radio de la esquina inferior derecha
pt_br: Encaixe o controle deslizante de raio do canto inferior direito
tr_tr: Dock sağ alt köşe yuvarlaklığı kaydırıcısı

# XamlText.0258
source: Dock bottom-left corner radius slider
az_latn_az: Dokun aşağı sol künc yumruluğu sürüşdürücüsü
es_es: Acoplar el control deslizante del radio de la esquina inferior izquierda
pt_br: Encaixe o controle deslizante de raio do canto inferior esquerdo
tr_tr: Dock sol alt köşe yuvarlaklığı kaydırıcısı

# XamlText.0259
source: Enter the corner radius in pixels.
az_latn_az: Künc yumruluğunu piksel olaraq daxil edin.
es_es: Introduzca el radio de la esquina en píxeles.
pt_br: Insira o raio do canto em pixels.
tr_tr: Köşe yuvarlaklığını piksel olarak girin.

# XamlText.0260
source: 0 is square and 48 is the roundest. The live dock applies at most half of its height.
az_latn_az: 0 düzbucaqdır, 48 maksimum yumrululuqdur. Canlı dok ən çox hündürlüyünün yarısına qədər tətbiq edir.
es_es: 0 es cuadrado y 48 es el más redondo. El muelle vivo aplica como máximo la mitad de su altura.
pt_br: 0 é quadrado e 48 é o mais redondo. O live dock aplica no máximo metade de sua altura.
tr_tr: 0 dik, 48 maksimum yuvarlaklık. Canlı dock yüksekliğinin yarısına kadar uygulanır.

# XamlText.0261
source: Background color
az_latn_az: Fon rəngi
es_es: Color de fondo
pt_br: Cor de fundo
tr_tr: Arka plan rengi

# XamlText.0262
source: Accent color
az_latn_az: Vurğu rəngi
es_es: Color de acento
pt_br: Cor de destaque
tr_tr: Vurgu rengi

# XamlText.0263
source: Opacity
az_latn_az: Şəffaflıq
es_es: Opacidad
pt_br: Opacidade
tr_tr: Opaklık

# XamlText.0264
source: Shadow intensity
az_latn_az: Kölgə sıxlığı
es_es: Intensidad de la sombra
pt_br: Intensidade da sombra
tr_tr: Gölge yoğunluğu

# XamlText.0265
source: Animation type
az_latn_az: Animasiya növü
es_es: Tipo de animación
pt_br: Tipo de animação
tr_tr: Animasyon türü

# XamlText.0266
source: Animation speed
az_latn_az: Animasiya sürəti
es_es: Velocidad de animación
pt_br: Velocidade de animação
tr_tr: Animasyon hızı

# XamlText.0267
source: Motion profile
az_latn_az: Hərəkət profili
es_es: Perfil de movimiento
pt_br: Perfil de movimento
tr_tr: Hareket profili

# XamlText.0268
source: Motion intensity
az_latn_az: Hərəkət sıxlığı
es_es: Intensidad del movimiento
pt_br: Intensidade de movimento
tr_tr: Hareket yoğunluğu

# XamlText.0269
source: Springiness
az_latn_az: Yaylanma
es_es: Elasticidad
pt_br: Primavera
tr_tr: Yaylanma

# XamlText.0270
source: Content delay (ms)
az_latn_az: Məzmun gecikməsi (ms)
es_es: Retraso de contenido (ms)
pt_br: Atraso de conteúdo (ms)
tr_tr: İçerik gecikmesi (ms)

# XamlText.0271
source: Content animation delay
az_latn_az: Məzmun animasiyasının gecikməsi
es_es: Retraso en la animación del contenido.
pt_br: Atraso na animação do conteúdo
tr_tr: İçerik animasyonu gecikmesi

# XamlText.0272
source: Subtle parallax
az_latn_az: Yüngül parallax
es_es: Paralaje sutil
pt_br: Paralaxe sutil
tr_tr: Hafif parallax

# XamlText.0273
source: Transient glass emphasis
az_latn_az: Müvəqqəti şüşə vurğusu
es_es: Énfasis de vidrio transitorio
pt_br: Ênfase transitória no vidro
tr_tr: Geçici cam vurgusu

# XamlText.0274
source: On
az_latn_az: Açıq
es_es: En
pt_br: Sobre
tr_tr: Açık

# XamlText.0275
source: These settings are automatically disabled when Reduce animations is enabled in Windows.
az_latn_az: Windows-da animasiyaları azalt seçimi aktivdirsə bu parametrlər avtomatik deaktiv edilir.
es_es: Estas configuraciones se desactivan automáticamente cuando Reducir animaciones está habilitado en Windows.
pt_br: Essas configurações são desabilitadas automaticamente quando Reduzir animações está habilitado em Windows.
tr_tr: Windows'ta animasyonları azalt seçeneği açıksa bu ayarlar otomatik olarak devre dışı bırakılır.

# XamlText.0276
source: Reset all settings
az_latn_az: Bütün parametrləri standarta qaytar
es_es: Restablecer todas las configuraciones
pt_br: Redefinir todas as configurações
tr_tr: Tüm ayarları varsayılana döndür

# XamlText.0277
source: Reset appearance settings
az_latn_az: Görünüş parametrlərini standarta qaytar
es_es: Restablecer la configuración de apariencia
pt_br: Redefinir configurações de aparência
tr_tr: Görünüm ayarlarını varsayılana döndür

# XamlText.0278
source: Choose the Windows media source and control behavior.
az_latn_az: Windows media sessiyalarından istifadə olunacaq mənbəni və idarə davranışını seçin.
es_es: Elija la fuente de medios Windows y controle el comportamiento.
pt_br: Escolha a fonte de mídia Windows e controle o comportamento.
tr_tr: Windows medya oturumlarından kullanılacak kaynağı ve kontrol davranışını seçin.

# XamlText.0279
source: Default media app
az_latn_az: Standart media tətbiqi
es_es: Aplicación multimedia predeterminada
pt_br: Aplicativo de mídia padrão
tr_tr: Varsayılan medya uygulaması

# XamlText.0280
source: The dock can follow only the selected source
az_latn_az: Dok yalnız seçdiyiniz mənbəni izləyə bilər
es_es: El muelle solo puede seguir la fuente seleccionada
pt_br: O dock pode seguir apenas a fonte selecionada
tr_tr: Dock yalnız seçtiğiniz kaynağı izleyebilir

# XamlText.0281
source: System session
az_latn_az: Sistem sessiyası
es_es: Sesión del sistema
pt_br: Sessão do sistema
tr_tr: Sistem oturumu

# XamlText.0282
source: When the source is unavailable
az_latn_az: Mənbə əlçatan olmadıqda
es_es: Cuando la fuente no está disponible
pt_br: Quando a fonte não está disponível
tr_tr: Kaynak kullanılamadığında

# XamlText.0283
source: Controls whether another active session is used
az_latn_az: Başqa aktiv sessiyaya keçilib-keçilməyəcəyini müəyyən edir
es_es: Controla si se utiliza otra sesión activa
pt_br: Controla se outra sessão ativa é usada
tr_tr: Başka bir aktif oturuma geçilip geçilmeyeceğini belirler

# XamlText.0284
source: Volume control target
az_latn_az: Səs idarəsi hədəfi
es_es: Objetivo de control de volumen
pt_br: Alvo de controle de volume
tr_tr: Ses denetimi hedefi

# XamlText.0285
source: Controls master volume or the matching app session
az_latn_az: Əsas səsi və ya uyğun tətbiq sessiyasını idarə edir
es_es: Controla el volumen maestro o la sesión de la aplicación correspondiente
pt_br: Controla o volume mestre ou a sessão do aplicativo correspondente
tr_tr: Ana sesi veya eşleşen uygulama oturumunu kontrol eder

# XamlText.0286
source: Configure temporary media alerts shown over fullscreen apps.
az_latn_az: Tam ekran tətbiqlərdə göstəriləcək müvəqqəti media bildirişlərini tənzimləyin.
es_es: Configure alertas multimedia temporales que se muestran en aplicaciones de pantalla completa.
pt_br: Configure alertas de mídia temporários exibidos em aplicativos em tela cheia.
tr_tr: Tam ekran uygulamalarda gösterilecek geçici medya bildirimlerini yapılandırın.

# XamlText.0287
source: Configure temporary module alerts shown over fullscreen apps.
az_latn_az: Tam ekran tətbiqlərdə göstəriləcək müvəqqəti modul bildirişlərini tənzimləyin.
es_es: Configure alertas de módulos temporales que se muestran en aplicaciones de pantalla completa.
pt_br: Configure alertas de módulos temporários exibidos em aplicativos em tela cheia.
tr_tr: Tam ekran uygulamalarda gösterilecek geçici modül bildirimlerini yapılandırın.

# XamlText.0288
source: Configure dock visibility and temporary notifications for fullscreen apps.
az_latn_az: Tam ekran tətbiqlərdə dokun görünürlüyünü və müvəqqəti bildirişləri tənzimləyin.
es_es: Configure la visibilidad del muelle y las notificaciones temporales para aplicaciones de pantalla completa.
pt_br: Configure a visibilidade do dock e notificações temporárias para aplicativos em tela cheia.
tr_tr: Tam ekran uygulamalarda dock görünürlüğünü ve geçici bildirimleri yapılandırın.

# XamlText.0289
source: Fullscreen notifications
az_latn_az: Tam ekran bildirişləri
es_es: Notificaciones en pantalla completa
pt_br: Notificações em tela cheia
tr_tr: Tam ekran bildirimleri

# XamlText.0290
source: Dock while fullscreen
az_latn_az: Tam ekran zamanı dok
es_es: Acoplar en pantalla completa
pt_br: Encaixar em tela cheia
tr_tr: Tam ekran sırasında dock

# XamlText.0291
source: Fullscreen dock behavior
az_latn_az: Tam ekran dok davranışı
es_es: Comportamiento del muelle en pantalla completa
pt_br: Comportamento de encaixe em tela cheia
tr_tr: Tam ekran dock davranışı

# XamlText.0292
source: Selects how the dock behaves when it shares a display with a fullscreen app.
az_latn_az: Dokun tam ekran tətbiqlə eyni monitorda necə davranacağını seçir.
es_es: Selecciona cómo se comporta la base cuando comparte una pantalla con una aplicación de pantalla completa.
pt_br: Seleciona como o dock se comporta quando compartilha uma tela com um aplicativo em tela cheia.
tr_tr: Dock'un tam ekran uygulama ile aynı monitörde nasıl davranacağını seçer.

# XamlText.0293
source: The behavior applies only when the dock and fullscreen window share a display. Edge reveal uses a low-frequency pointer check only while needed.
az_latn_az: Davranış yalnız dok ilə tam ekran pəncərə eyni monitorda olduqda tətbiq olunur. Kənarda gizlətmə yalnız lazım olanda aşağı tezlikli kursor yoxlaması istifadə edir.
es_es: El comportamiento se aplica solo cuando el muelle y la ventana de pantalla completa comparten una pantalla. La revelación de bordes utiliza una verificación de puntero de baja frecuencia solo cuando es necesario.
pt_br: O comportamento se aplica somente quando a janela de encaixe e a janela de tela cheia compartilham uma exibição. A revelação de borda usa uma verificação de ponteiro de baixa frequência apenas quando necessário.
tr_tr: Davranış yalnız dock ile tam ekran pencere aynı monitörde olduğunda uygulanır. Kenarda gizleme, yalnız gerekli sırada düşük sıklıklı fare denetimi kullanır.

# XamlText.0294
source: Hide completely
az_latn_az: Tamamilə gizlət
es_es: Ocultar completamente
pt_br: Ocultar completamente
tr_tr: Tamamen gizle

# XamlText.0295
source: Show notifications only
az_latn_az: Yalnız bildirişləri göstər
es_es: Mostrar solo notificaciones
pt_br: Mostrar apenas notificações
tr_tr: Yalnızca bildirimleri göster

# XamlText.0296
source: Hide at edge, reveal with pointer
az_latn_az: Kənarda gizlət, kursorla göstər
es_es: Ocultar en el borde, revelar con puntero
pt_br: Ocultar na borda, revelar com o ponteiro
tr_tr: Kenarda gizle, fareyle göster

# XamlText.0297
source: Keep visible normally
az_latn_az: Normal şəkildə görünür qal
es_es: Mantener visible normalmente
pt_br: Mantenha-se visível normalmente
tr_tr: Normal şekilde görünür kal

# XamlText.0298
source: Show track changes
az_latn_az: Trek dəyişikliklərini göstər
es_es: Mostrar seguimiento de cambios
pt_br: Mostrar alterações na faixa
tr_tr: Şarkı değişikliklerini göster

# XamlText.0299
source: Notification style
az_latn_az: Bildiriş görünüşü
es_es: Estilo de notificación
pt_br: Estilo de notificação
tr_tr: Bildirim görünümü

# XamlText.0300
source: Display duration (seconds)
az_latn_az: Görünmə müddəti (saniyə)
es_es: Duración de la visualización (segundos)
pt_br: Duração da exibição (segundos)
tr_tr: Görünme süresi (saniye)

# XamlText.0301
source: Fullscreen behavior
az_latn_az: Tam ekran davranışı
es_es: Comportamiento de pantalla completa
pt_br: Comportamento em tela cheia
tr_tr: Tam ekran davranışı

# XamlText.0302
source: The normal dock is hidden; selected module events appear temporarily.
az_latn_az: Normal dok gizlənir; seçdiyiniz modul hadisələri müvəqqəti göstərilir.
es_es: El muelle normal está oculto; Los eventos del módulo seleccionado aparecen temporalmente.
pt_br: O dock normal está oculto; os eventos do módulo selecionado aparecem temporariamente.
tr_tr: Normal dock gizlenir; seçtiğiniz modül olayları geçici olarak gösterilir.

# XamlText.0303
source: The normal dock is hidden; critical timer, battery and other allowed module events appear temporarily. Track changes do not expand the dock automatically.
az_latn_az: Normal dok gizlənir; kritik taymer, batareya və icazə verdiyiniz digər modul hadisələri müvəqqəti göstərilir. Trek dəyişikliyi doku öz-özünə genişləndirmir.
es_es: El muelle normal está oculto; El temporizador crítico, la batería y otros eventos permitidos del módulo aparecen temporalmente. El seguimiento de cambios no expande el muelle automáticamente.
pt_br: O dock normal está oculto; temporizador crítico, bateria e outros eventos permitidos do módulo aparecem temporariamente. As alterações de controle não expandem o encaixe automaticamente.
tr_tr: Normal dock gizlenir; kritik zamanlayıcı, pil ve izin verdiğiniz diğer modül olayları geçici olarak gösterilir. Şarkı değişimi dock'u kendiliğinden genişletmez.

# XamlText.0304
source: Hide completely suppresses the dock and all events. Notifications only hides the normal dock. Edge reveal opens the dock when the pointer reaches the correct display edge. Keep visible preserves normal behavior.
az_latn_az: Tamamilə gizlət heç bir hadisə göstərmədən doku bağlayır. Yalnız bildirişlər normal doku gizlədir. Kənarda gizlət kursoru düzgün ekran kənarına apardıqda doku açır. Normal görünür seçimi mövcud davranışı saxlayır.
es_es: Hide suprime por completo el muelle y todos los eventos. Las notificaciones solo ocultan el muelle normal. La revelación de bordes abre el muelle cuando el puntero alcanza el borde correcto de la pantalla. Mantener visible preserva el comportamiento normal.
pt_br: Hide suprime completamente o dock e todos os eventos. As notificações ocultam apenas o dock normal. A revelação da borda abre o encaixe quando o ponteiro atinge a borda correta da exibição. Manter visível preserva o comportamento normal.
tr_tr: Tamamen gizle hiçbir olay göstermeden dock'u kapatır. Yalnız bildirimler normal dock'u gizler. Kenarda gizle fareyi doğru ekran kenarına götürdüğünüzde dock'u açar. Normal görünür seçeneği mevcut davranışı korur.

# XamlText.0305
source: Stopwatch running
az_latn_az: Saniyəölçən işləyir
es_es: Cronómetro funcionando
pt_br: Cronômetro funcionando
tr_tr: Kronometre çalışıyor

# XamlText.0306
source: Stopwatch paused
az_latn_az: Saniyəölçən fasilədədir
es_es: Cronómetro en pausa
pt_br: Cronômetro pausado
tr_tr: Kronometre duraklatıldı

# XamlText.0307
source: Reset stopwatch
az_latn_az: Saniyəölçəni sıfırla
es_es: Reiniciar cronómetro
pt_br: Redefinir cronômetro
tr_tr: Kronometreyi sıfırla

# XamlText.0308
source: Choose which display shows the dock.
az_latn_az: Dokun hansı ekranda göstəriləcəyini seçin.
es_es: Elija qué pantalla muestra el muelle.
pt_br: Escolha qual exibição mostra o dock.
tr_tr: Dock'un hangi ekranda gösterileceğini seçin.

# XamlText.0309
source: Monitor behavior
az_latn_az: Monitor davranışı
es_es: Monitorear el comportamiento
pt_br: Monitore o comportamento
tr_tr: Monitör davranışı

# XamlText.0310
source: Fixed monitor
az_latn_az: Sabit monitor
es_es: monitor fijo
pt_br: Monitor fixo
tr_tr: Sabit monitör

# XamlText.0311
source: Select a monitor
az_latn_az: Bir monitor seçin
es_es: Seleccione un monitor
pt_br: Selecione um monitor
tr_tr: Bir monitör seçin

# XamlText.0312
source: Safe fallback
az_latn_az: Təhlükəsiz keçid
es_es: Respaldo seguro
pt_br: Alternativa segura
tr_tr: Güvenli geçiş

# XamlText.0313
source: If the selected display disconnects, the dock moves to the primary display.
az_latn_az: Seçilmiş monitorun qoşulması kəsilərsə dok avtomatik olaraq əsas monitora keçir.
es_es: Si la pantalla seleccionada se desconecta, la base se mueve a la pantalla principal.
pt_br: Se o monitor selecionado for desconectado, o encaixe passará para o monitor principal.
tr_tr: Seçilen monitör bağlantısı kesilirse dock otomatik olarak ana monitöre taşınır.

# XamlText.0314
source: Choose the behaviors available from the system tray icon.
az_latn_az: Sistem treyi ikonasında təqdim olunacaq davranışları seçin.
es_es: Elija los comportamientos disponibles en el icono de la bandeja del sistema.
pt_br: Escolha os comportamentos disponíveis no ícone da bandeja do sistema.
tr_tr: Sistem tepsisi simgesinde sunulacak davranışları seçin.

# XamlText.0315
source: Show system tray icon
az_latn_az: Sistem treyi ikonasını göstər
es_es: Mostrar icono de la bandeja del sistema
pt_br: Mostrar ícone da bandeja do sistema
tr_tr: Sistem tepsisi simgesini göster

# XamlText.0316
source: Show media controls in the menu
az_latn_az: Media idarəsini menyuda göstər
es_es: Mostrar controles multimedia en el menú
pt_br: Mostrar controles de mídia no menu
tr_tr: Medya kontrollerini menüde göster

# XamlText.0317
source: Enable temporary notifications
az_latn_az: Müvəqqəti bildirişləri aktivləşdir
es_es: Habilitar notificaciones temporales
pt_br: Habilitar notificações temporárias
tr_tr: Geçici bildirimleri etkinleştir

# XamlText.0318
source: Access
az_latn_az: Giriş
es_es: Acceso
pt_br: Acesso
tr_tr: Erişim

# XamlText.0319
source: If you hide the icon, open Settings from the dock's context menu.
az_latn_az: İkonu gizlətsəniz Parametrlərə dok üzərindəki sağ klik menyusundan çata bilərsiniz.
es_es: Si oculta el ícono, abra Configuración desde el menú contextual del Dock.
pt_br: Se você ocultar o ícone, abra Configurações no menu de contexto do dock.
tr_tr: Simgeyi kapatırsanız Ayarlara dock üzerindeki sağ tık menüsünden ulaşabilirsiniz.

# XamlText.0320
source: Choose how MiaDock behaves with Windows and when its window closes.
az_latn_az: MiaDock-un Windows ilə və pəncərə bağlandıqda necə davranacağını seçin.
es_es: Elija cómo se comporta MiaDock con Windows y cuándo se cierra su ventana.
pt_br: Escolha como MiaDock se comporta com Windows e quando sua janela fecha.
tr_tr: MiaDock'un Windows ile ve pencere kapatıldığında nasıl davranacağını seçin.

# XamlText.0321
source: Start with Windows
az_latn_az: Windows açılışında başlat
es_es: Comience con Windows
pt_br: Comece com Windows
tr_tr: Windows açılışında başlat

# XamlText.0322
source: When the app starts
az_latn_az: Tətbiq açıldıqda
es_es: Cuando se inicia la aplicación
pt_br: Quando o aplicativo é iniciado
tr_tr: Uygulama açıldığında

# XamlText.0323
source: When the window closes
az_latn_az: Pəncərə bağlandıqda
es_es: Cuando la ventana se cierra
pt_br: Quando a janela fecha
tr_tr: Pencere kapatıldığında

# XamlText.0324
source: Safe startup
az_latn_az: Təhlükəsiz başlanğıc
es_es: Inicio seguro
pt_br: Inicialização segura
tr_tr: Güvenli başlangıç
